[
  "obsidian-git",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "obsidian-mind-map",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "obsidian-style-settings",
  "obsidian-admonition",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "workspaces-plus",
  "buttons",
  "obsidian-banners"
]